lastest=\u0928\u0935\u0940\u0928\u0924\u092e \u092a\u094d\u0930\u0936\u094d\u0928
menu_home=\u092e\u0941\u0916 \u092a\u0943\u0937\u094d\u0920
menu_question=\u0938\u0935\u093e\u0932
menu_tag=\u091f\u0948\u0917
menu_user=\u0932\u0947\u0916\u0915
menu_contact=\u0938\u0902\u092a\u0930\u094d\u0915
recent_tag=\u0939\u093e\u0932 \u091f\u0948\u0917
random_question=\u092f\u093e\u0926\u0943\u091a\u094d\u091b\u093f\u0915 \u0938\u0935\u093e\u0932
question_by=\u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u0936\u094d\u0928
other_tag=\u0905\u0928\u094d\u092f \u091f\u0948\u0917\u094d\u0938
anwer_by=\u0926\u094d\u0935\u093e\u0930\u093e \u091c\u0935\u093e\u092c
taged=\u091a\u093f\u0939\u094d\u0928\u093f\u0924
list_author=\u0938\u0942\u091a\u0940 \u0932\u0947\u0916\u0915
list_tag=\u0938\u0942\u091a\u0940 \u091f\u0948\u0917
text_contact=\u092f\u0926\u093f \u0906\u092a \u0915\u094b\u0908 \u092a\u094d\u0930\u0936\u094d\u0928 \u0939\u0948\u0902, \u092f\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u093e\u0901 \u0914\u0930 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u092f\u093e \u0939\u0948, \u0928\u0940\u091a\u0947 \u0915\u0947 \u092b\u093e\u0930\u094d\u092e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902. \u092f\u093e \u092b\u093f\u0930 \u0906\u092a \u0915\u094b gardenquestions.com [\u092a\u0930] \u0938\u0902\u092a\u0930\u094d\u0915 \u092e\u0947\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
footer=\u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0902 \u0915\u0947 \u0935\u093f\u0937\u092f, \u0914\u0930 \u0909\u0924\u094d\u0924\u0930 \u090f\u0915 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u094d\u0930\u094c\u0926\u094d\u092f\u094b\u0917\u093f\u0915\u0940 \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0938\u0947 \u0906\u0924\u0947 \u0939\u0948\u0902 <br/><a href='http://stackexchange.com/'>stackexchange.com</a> <a href='http://blog.stackoverflow.com/category/cc-wiki-dump/'> \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0921\u0947\u091f\u093e \u0921\u0902\u092a </a> \u0914\u0930 \u0915\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 <a href='http://creativecommons.org/licenses/by-sa/2.5/'>cc-wiki</a> \u0932\u093e\u0907\u0938\u0947\u0902\u0938.
title=\u0921\u0947\u0935\u0932\u092a\u0930 \u0915\u0947 \u0932\u093f\u090f \u0917\u093e\u0930\u094d\u0921\u0928 \u0938\u0935\u093e\u0932
description=\u092c\u093e\u0917\u093c \u0938\u0935\u093e\u0932\u094b\u0902 \u0914\u0930 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e\u093f\u0902\u0917, \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930, \u0939\u093e\u0930\u094d\u0921\u0935\u0947\u092f\u0930, \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u0915\u0947 \u0932\u093f\u090f \u0909\u0924\u094d\u0924\u0930
keyword=\u092c\u093e\u0917\u093c \u092a\u094d\u0930\u0936\u094d\u0928, \u0921\u0947\u0935\u0932\u092a\u0930, \u0938\u0940 #, \u091c\u093e\u0935\u093e, PHP, ubutu, MySQL, SQL, \u0917\u0942\u0917\u0932 app \u0907\u0902\u091c\u0928, \u0932\u093f\u0928\u0915\u094d\u0938, CentOS
has_answers= : \u0938\u0942\u091a\u0940 \u0915\u0947 \u091c\u0935\u093e\u092c
has_questions= : \u0938\u0942\u091a\u0940 \u0938\u0935\u093e\u0932
page=\u092a\u0947\u091c
author=\u0932\u0947\u0916\u0915
list_question=\u0938\u0942\u091a\u0940 \u0938\u0935\u093e\u0932
list_anwer=\u0938\u0942\u091a\u0940 \u0915\u0947 \u091c\u0935\u093e\u092c
view_all=\u0938\u092d\u0940 \u0926\u0947\u0916\u0947\u0902
contact_us=\u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902
your_name=\u0906\u092a\u0915\u093e \u0928\u093e\u092e
your_email=\u0906\u092a\u0915\u093e \u0908\u092e\u0947\u0932
message=\u0938\u0902\u0926\u0947\u0936
send=\u092d\u0947\u091c\u0928\u093e
answer=\u0909\u0924\u094d\u0924\u0930
text_tag=\u090f\u0915 \u091f\u0948\u0917 \u090f\u0915 \u0916\u094b\u091c\u0936\u092c\u094d\u0926 \u092f\u093e \u0932\u0947\u092c\u0932 \u0939\u0948 \u0915\u093f \u0926\u0942\u0938\u0930\u0947, \u0907\u0938\u0940 \u0924\u0930\u0939 \u0915\u0947 \u0938\u0935\u093e\u0932\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0905\u092a\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 categorizes \u0939\u0948. \u0938\u0939\u0940 \u091f\u0948\u0917 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u093e \u0939\u0948 \u092f\u0939 \u0906\u0938\u093e\u0928 \u0915\u0947 \u0932\u093f\u090f \u0926\u0942\u0938\u0930\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0914\u0930 \u0905\u092a\u0928\u0947 \u0938\u0935\u093e\u0932 \u0915\u093e \u091c\u0935\u093e\u092c \u0926\u0947\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948.
tag=\u091f\u0948\u0917
recent_view_question=\u0939\u093e\u0932 \u0926\u0947\u0916\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928
