lastest=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441
menu_home=\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
menu_question=\u0432\u043e\u043f\u0440\u043e\u0441
menu_tag=\u0422\u0435\u0433\u0438
menu_user=\u0410\u0432\u0442\u043e\u0440\u044b
menu_contact=\u043a\u043e\u043d\u0442\u0430\u043a\u0442
recent_tag=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0435\u0433\u0438
random_question=\u0421\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441
question_by=\u0412\u043e\u043f\u0440\u043e\u0441 \u043f\u043e
other_tag=\u0414\u0440\u0443\u0433\u0438\u0435 \u0442\u0435\u0433\u0438
anwer_by=\u041e\u0442\u0432\u0435\u0442 \u043d\u0430
taged=\u043c\u0435\u0447\u0435\u043d\u044b\u0439
list_author=\u0421\u043f\u0438\u0441\u043e\u043a \u0430\u0432\u0442\u043e\u0440\u0430
list_tag=\u0421\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u0433\u043e\u0432
text_contact=\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0438\u043b\u0438 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0444\u043e\u0440\u043c\u0443 \u043d\u0438\u0436\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438. \u0418\u043b\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043f\u043e \u043f\u043e\u0447\u0442\u0435 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 [\u0432] gardenquestions.com.
footer=\u0412\u043e\u043f\u0440\u043e\u0441\u044b, \u0442\u0435\u043c\u044b \u0438 \u043e\u0442\u0432\u0435\u0442\u044b \u0438\u0437 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u0447\u0435\u0440\u0435\u0437 <br/><a href='http://stackexchange.com/'>stackexchange.com</a> <a href='http://blog.stackoverflow.com/category/cc-wiki-dump/'>\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0434\u0430\u043c\u043f\u0430</a> \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 <a href='http://creativecommons.org/licenses/by-sa/2.5/'>cc-wiki</a> \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f.<br/>\u041b\u043e\u0433\u043e\u0442\u0438\u043f, \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0432\u0435\u0440\u0441\u0442\u043a\u0430 \u00a9 2011 gardenquestions.com
title=\u0421\u0430\u0434 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0434\u043b\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u043e\u0432
description=\u0421\u0430\u0434 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438 \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435, \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u0430\u044f
keyword=\u0421\u0430\u0434 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a, C #, Java, PHP, ubutu, MySQL, SQL, Google App Engine, Linux, CentOS
has_answers= : \u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043e\u0442\u0432\u0435\u0442\u044b
has_questions= : \u0421\u043f\u0438\u0441\u043e\u043a \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432
page=\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
author=\u0430\u0432\u0442\u043e\u0440
list_question=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432
list_anwer=\u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043e\u0442\u0432\u0435\u0442\u044b
view_all=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u0441\u0435
contact_us=\u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438
your_name=\u0412\u0430\u0448\u0435 \u0438\u043c\u044f
your_email=\u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b
message=\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
send=\u043f\u043e\u0441\u043b\u0430\u0442\u044c
answer=\u043e\u0442\u0432\u0435\u0442
text_tag=\u0422\u0435\u0433 \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0438\u043b\u0438 \u043c\u0435\u0442\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u0439 \u200b\u200b\u0432\u043e\u043f\u0440\u043e\u0441 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043f\u0440\u0430\u0432\u043e \u0442\u0435\u0433\u0438 \u043e\u0431\u043b\u0435\u0433\u0447\u0430\u0435\u0442 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0438 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u0430\u0448 \u0432\u043e\u043f\u0440\u043e\u0441.
tag=\u0442\u0435\u0433
recent_view_question=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0430 \u0437\u0440\u0435\u043d\u0438\u044f
